
[A_CreatureArcaneEagle H7Creature]
mName="Чародейский орел"
mLore="В своем трактате «О природе Мира духов» знаменитый ученый Сар-Аггрет составил классификацию волшебных сущностей. Он заметил, что могущественные духи зачастую принимают форму величественных птиц. Видимо, поэтому сильнейшие сущности, которых удавалось призвать магам дома Анима, принимали вид призрачных орлов, сотканных из магии.\n\nРедкие ресурсы для найма: \n1 ед. звездного серебра."
